Repository: Ballanxe/Rinconegocio
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es

source: First name
es: Primer nombre

source: Last name
es: Apellido

source: Prefered language
es: Preferencia de lenguaje

source: Country
es: País

source: Insert your username
es: Inserte su nombre de usuario

source: Insert your first name
es: Inserte su nombre

source: Insert your last name
es: Inserte su apellido

source: Type just numbers
es: Introduce sólo números

source: User Information
es: Perfil del usuario

source: Your data has been updated
es: Tus datos han sido actualizados

source: Marketing
es: Mercadeo

source: Finance
es: Finanzas

source: Development
es: Desarrollo Web

source: Vacations
es: Vacaciones

source: Design
es: Diseño Gráfico

source: Information Security
es: Seguridad de Información

source: Name
es: Nombre

source: Corporative Email
es: Correo corporativo

source: Lead Magnet
es: Archivo de descarga

source: Years of fundation
es: Años de fundación

source: Conversions
es: Conversiones

source: Terminated contracts
es: Contratos terminados

source: Prospects
es: Prospectos

source: English Description
es: Descripción en inglés

source: Spanish Description
es: Descripción en español

source: Automatic Translation
es: Traducción Automática

source: Create automatic translation of description. You can edit it later in update page
es: Crea una traducción automática de la descripción. Puedes editarla después en la sección "editar"

source: Mission
es: Misión

source: Vision
es: Visión

source: English description isnt available
es: La descripción en inglés no está disponible

source: Created:
es: Creado:

source: Deleted at:
es: Eliminado en:

source: Owner:
es: Propietario:

source: Country:
es: País:

source: Member since
es: Miembro desde

source: Category
es: Categoría

source: CONTACT
es: CONTACTO

source: Who are
es: Quien es

source: Strategic Profile
es: Perfil Estratégico

source: Available Deals
es: Ofertas disponibles

source: Deal
es: De acuerdo

source: Contact
es: Contacto

source: See
es: Ver

source: Update Company
es: Actualizar empresa

source: Select image
es: Seleccionar imagen

source: Change
es: Cambiar

source: Remove
es: Remover

source: This will translate your description. Uncheck it if you want to edit or self create your english description
es: Traduce tu descripción al inglés automáticamente. No olvides desmarcar esta casilla si prefieres traducirla por tu cuenta (recomendado)

source: Yes, delete
es: Si, borrar

source: Are you sure want to delete this company ?
es: ¿Seguro que quieres eliminar esta empresa?

source: No, return
es: No, regresar

source: Register Company
es: Registrar empresa

source: Category:
es: Categoría:

source: Response Time:
es: Tiempo de respuesta:

source: Closed deals:
es: Acuerdos cerrados

source: Languages:
es: Idiomas:

source: Closed Deals:
es: Ofertas cerradas:

source: Register your first partner free
es: Registre su primera empresa gratis

source: Register
es: Registrar

source: Edit
es: Editar

source: Clear
es: Borrar

source: Publish
es: Publicar

source: Register your first company free !
es: ¡Registre su primera compañía gratis!

source: Add company
es: Añadir compañía

source: You have reached the limit of companies
es: Has llegado al límite de las empresas

source: Update your profile info before upload a company
es: Actualiza la información de tu perfil antes de subir una empresa

source: Update
es: Editar

source: File too large. Size should not exceed {size} MiB.
es: El archivo es muy grande. El tamaño no debe exceder {size} MiB

source: The company "{name}" has been created
es: La compañía "{name}" ha sido creada

source: No results for your search
es: No hay resultados para tu búsqueda

source: The company "{name}" has been updated
es: La compañía "{name}" ha sido actualizada

source: The description has been translated. Remember edit it.
es: La descripción ha sido traducida al inglés automáticamente. Es posible que tenga errores. Recomendamos revisarla y editarla.

source: The company has been deleted
es: La compañía ha sido eliminada

source: Last Name
es: Apellido

source: Phone Number
es: Número de teléfono

source: Message
es: Mensaje

source: Type your email
es: Inserte su correo electrónico

source: Type your first name
es: Inserte su nombre

source: Type your last name
es: Inserte su apellido

source: How can we help you?
es: ¿ Cómo podemos ayudarte ?

source: I want to improve my business
es: Quiero hacer crecer mi empresa

source: Service
es: Servicios

source: Business
es: Empresas

source: Email
es: Correos

source: Phone
es: Teléfonos

source: Price
es: Precio

source: Discount
es: Descuento

source: No service atached
es: Ningún servicio asociado

source: They contacted me
es: He sido contactado

source: I closed the deal
es: Cerré el acuerdo

source: Rate
es: Calificar

source: You have no deals. Go make the first !
es: No tienes pre acuerdos todavía. ¡ Ve y haz el primero !

source: Get a Service Now
es: Servicios

source: Buyer
es: Comprador

source: No companies registered
es: No hay compañías registradas

source: No service attached
es: Ningún servicio asociado

source: Client contacted
es: Clientes contactados

source: Deal Closed
es: Acuerdos cerrados

source: Congrats !
es: ¡ Felicidades !

source: You have make a pre deal with
es: Has hecho un pre acuerdo con

source: Follow these recommendations to improve your user experience
es: Sigue estas recomendaciones para mejorar tu experiencia de usuario

source: The company will contact you via phone or email
es: Espera que la empresa te contacte por vía telefónica o correo electrónico

source: Try to coordinate a phone call or a video call at a comfortable time
es: Trata de coordinar una llamada telefónica o vídeo llamada en horario amigable

source: You can use this deal to trade others services of the same partner. Try to build a long term business relationship
es: Construye una relación de negocios a largo plazo. Utiliza este acuerdo en el futuro para acordar otros servicios de la empresa.

source: Always set the date of the next session
es: Siempre fija fechas para la siguiente reunión

source: Tell us once they contact you or close the deal. It helps us to improve
es: Cuando hayas sido contactado o el trato haya sido cerrado. ¡ Avísanos ! Solo así podemos mejorar

source: Greatest deals at few clicks
es: Negocios grandiosos a pocos clicks

source: Buy Deals
es: Compra

source: More Services
es: Más servicios

source: Permissions
es: Permisos

source: Important dates
es: Fechas importantes

source: Hola quisiera recibir más informacion
es: Hola quisiera recibir mas información

source: No password set.
es: Contraseña no configurada

source: Invalid password format or unknown hashing algorithm.
es: Formato de contraseña invalido

source: The two password fields didn't match.
es: Los campos de contraseña no coinciden

source: A user with that %(username)s already exists.
es: El usuario %(username)s ya existe

source: Password
es: Contraseña

source: Password confirmation
es: Confirmación de contraseña

source: Enter the same password as above, for verification.
es: Introduzca la misma contraseña de arriba, para verificación

source: This email address doesn't have an associated user account. Are you sure you've registered?
es: Esta dirección de correo electrónico no posee una cuenta de usuario asociada. ¿ Seguro que estás registrado ?

source: Insert you email
es: Inserta tu correo electrónico

source: Insert your password
es: Inserte tu contraseña

source: email address
es: Correo electrónico

source: staff status
es: estatus de personal

source: Designates whether the user can log into this admin site.
es: Determina si el usuario puede acceder al panel de administración

source: active
es: activo

source: Designates whether this user should be treated as active. Unselect this instead of deleting accounts.
es: Determina si este usuario debe ser tratado como activo.

source: date joined
es: Fecha de registro

source: name
es: nombre

source: user
es: usuario

source: users
es: usuarios

source: Backup and restore
es: Respaldo y restauración

source: English
es: Inglés

source: Spanish
es: Español

source: ^deals/create/a/(?P<slug>[\w-]+)/$
es: ^acuerdos/crear/a/(?P<slug>[\w-]+)/$

source: ^deals/create/(?P<slug>[\w-]+)/$
es: ^acuerdos/crear/(?P<slug>[\w-]+)/$

source: ^deals/sell/list/$
es: ^acuerdos/ventas/lista/$

source: ^deals/buy/list/$
es: ^acuerdos/compras/lista/$

source: ^deals/thanks/$
es: ^acuerdos/gracias/$

source: ^services/create/(?P<slug>[\w-]+)$
es: ^servicios/crear/(?P<slug>[\w-]+)$

source: ^services/briefcase/$
es: ^servicios/portafolio/$

source: ^services/briefcase/edit/(?P<slug>[\w-]+)/$
es: ^servicios/portafolio/editar/(?P<slug>[\w-]+)/$

source: ^services/(?P<slug>[\w-]+)/$
es: ^servicios/(?P<slug>[\w-]+)/$

source: ^services/delete/(?P<pk>\d+)/$
es: ^servicios/borrar/(?P<pk>\d+)/$

source: ^services/deleted/list/$
es: ^servicios/borrados/lista/$

source: ^affiliates/$
es: ^empresas/$

source: ^affiliates/create/$
es: ^empresas/crear/$

source: ^affiliates/companies/$
es: ^empresas/milista/$

source: ^affiliates/update/(?P<slug>[\w-]+)/$
es: ^empresas/editar/(?P<slug>[\w-]+)/$

source: ^affiliates/(?P<slug>[\w-]+)/$
es: ^empresas/(?P<slug>[\w-]+)/$

source: ^affiliates/delete/(?P<pk>\d+)/$
es: ^empresas/borrar/(?P<pk>\d+)/$

source: ^affiliates/delete/list/$
es: ^empresas/borrar/lista/$

source: Title
es: Título

source: English Title
es: Título en inglés

source: Spanish Service Description
es: Descripción del servicio en español

source: English Service Description
es: Descripción del servicio en inglés

source: Service Image
es: Imagen del servicio

source: Price Before
es: Precio antes

source: Interested People
es: Personas interesadas

source: Satisfied Clients
es: Clientes satisfechos

source: Days left
es: Días restantes

source: Active
es: Activo

source: This tells if a services is published or not
es: Indica si un servicio esta publicado o no

source: English description isn't available
es: La descripción en inglés no esta disponible

source: Register your first service now
es: Registra tu primer servicio ahora

source: Register Services
es: Registrar

source: Select
es: Seleccionar

source: Update Services
es: Editar servicios

source: Send
es: Editar

source: Are you sure want to delete this service ?
es: ¿ Seguro quieres borrar este servicio ?

source: Service Information
es: Información del servicio

source: Deals Published
es: Acuerdos publicados

source: Days Left
es: Días restantes

source: Let\
es: Vamos

source: Click in Make Deal
es: Has clic en "Me interesa"

source: Update your data before send the deal
es: Actualiza tus datos antes de enviar enviar el pre acuerdo.

source: Partner will be in touch soon
es: La empresa se pondrá en contacto contigo rápidamente.

source: Absolutely without any commitment
es: Absolutamente sin compromiso

source: Make Deal
es: Me interesa

source: Partner Since
es: Socio desde

source: Profile
es: Perfil

source: The service "{name}" has been created
es: El servicio "{name}" ha sido creado

source: The service has been updated
es: El servicio ha sido actualizado

source: The service description has been translated. Remember edit it.
es: La descripción del servicio ha sido automáticamente traducida al inglés. Puede que la traducción no este perfecta. Recomendamos revisarla y editarla.

source: The service has been deleted
es: El servicio ha sido borrado

source: Insert your name
es: Inserta tu nombre

source: Insert your email
es: Inserta tu correo

source: Confirm your password
es: Confirma tu contraseña

source: Log In
es: Inicia sesión

source: Did you forget your password?
es: ¿Olvidaste tu contraseña?

source: By registering you accept our
es: Al registrarte aceptas nuestras

source: politics
es: políticas

source: and
es: y

source: privacy conditions
es: condiciones de privacidad

source: if you dont have account
es: Si no tienes una cuenta

source: Sign In
es: Regístrate

source: Your password has been reset
es: Su contraseña ha sido reestablecida

source: Reset Password
es: Reestablecer

source: Check your inbox and click on the link we sent you to reset your password. Do not forget to check in your span folder if you can not find the email.
es: Verifique su bandeja de entrada y haga clic en el enlace que le enviamos para restablecer su contraseña. No olvide comprobar en su bandeja de correo no deseado si no encuentra el correo electrónico.

source: Send Mail
es: Enviar correo

source: Your password is safe. We just store encrypted version
es: Tu contraseña esta segura. Solamente guardamos la versión encriptada.

source: Click here if you want to receive fantastic offers (we dont send spam)
es: Marca aquí si quieres recibir fantásticas ofertas (no enviamos spam)

source: If you already have an account
es: Si ya tienes cuenta

source: Register your first service deal
es: Registra tu primer servicio

source: Insert a message
es: Inserta un mensaje

source: One click to make business
es: A un clic para empezar a hacer negocios

source: Sell Deals
es: Ventas

source: Services
es: Servicios

source: Real State
es: Bienes Raíces

source: Private Equity
es: Capital Privado

source: Affiliates
es: Afiliados

source: Our Team
es: Nosotros

source: SERVICES
es: SERVICIOS

source: REAL STATE
es: BIENES RAICES

source: PRIVATE EQUITY
es: CAPITAL PRIVADO

source: AFFILIATES
es: AFILIADOS

source: OUR TEAM
es: NOSOTROS

source: Follow Up
es: Síguenos

source: Log Out
es: Cerrar sesión

source: If you already have account
es: Si ya tienes cuenta

source: The best service providers for your business or venture in one place.
es: Los mejores proveedores de servicios para tu negocio o emprendimiento en un solo lugar

source: Do business with companies that know management and corporate governance.
es: Has negocios con empresas que saben de gerencia y gobierno corporativo

source: We select the best technology companies for your lean enterprise
es: Seleccionamos los mejores proveedores de tecnología para su empresa

source: You are only four clicks of a good business
es: Estás a sólo cuatro clics de un buen negocio

source: Social Media Management
es: Gestión de Redes Sociales

source: Graphic Design
es: Diseño Gráfico

source: Web Development
es: Desarrollo Web

source: Head Hunting
es: Recurso Humano

source: Proyect Management
es: Gerencia de Proyectos

source: creation date and time
es: fecha y hora de creación

source: modification date and time
es: fecha y hora de modificación

source: SEO Keywords
es: SEO Palabras clave

source: Separate keywords by comma.
es: Separar las palabras clave con coma

source: SEO Description
es: SEO Descripción

source: SEO Author
es: SEO Autor

source: SEO Copyright
es: SEO Derecho de autor

source: Buyer Comment
es: Comentarios del comprador

source: Tell us what was your experience with this service?
es: Cuéntanos cómo fue tu experiencia con este servicio

source: Seller Comment
es: Comentario del vendedor

source: What do you want to say about this client?
es: Cuéntanos cómo fue tu experiencia con este cliente

source: Buyer tells deal is finished
es: El comprador indica si el trato esta cerrado

source: Did you buy this service ?
es: ¿ Compraste este servicio ?

source: Seller tells deal is finished
es: El vendedor indica si el trato esta cerrado

source: Did you sell this service ?
es: ¿Vendiste este servicio?

source: Buyer tells has been contated
es: El comprador dice que ha sido contactado

source: Did the company make contact with you ?
es: ¿ La compañía ya te contactó ?

source: Seller tells has contacted buyer
es: El vendedor indica que contactó al comprador

source: Have you already made contact with this client ?
es: ¿ Hiciste contacto con este cliente?

source: This means that de deal was successful
es: Esto significa que el acuerdo fue exitoso
